"'Forward' not yet implemented!" = "'Forward' pas encore implanté!";
"'Remove Flagged' not yet implemented" = "'Remove Flagged' pas encore implanté";
"'Reply Author' not yet implemented!" = "'Reply Author' pas encore implanté!";
"'Save Selected Messages' not yet implemented!" = "'Save Selected Messages' pas encore implanté!";
"'Save Selection' not yet implemented!" = "'Save Selection' pas encore implanté!";
"(FollowUp)" = "(FollowUp)";
"<Body not loaded due to some weird error>" = "<Corps non ramené suite à quelque malheureuse erreur>";
"<Random Signature>" = "<Signature aléatoire>";
"<The body of this posting is not loaded.>\n<You are currently OFFLINE, so the body cannot be loaded.>\n<Please choose 'Go Online' from the 'Subscription'-Menu and try again>" = "<Le corps de cet article n’a pas été ramené.>\n<Vous êtes pour le moment HORS ligne, de sorte que le corps ne peut être ramené.>\n<Sélectionnez 'Passer en ligne' dans le menu 'Fichier' et essayez à nouveau>";
"<The body of this posting is not yet loaded. Klick on the posting to load it.>" = "<Le corps de cet article n’est pas encore ramené. Cliquez sur l’article pour le ramener.>";
"<The server didn't return any response. I even tried a couple of times.>\n<It may be that the server is too slow.>\n<In this case please switch on 'Slow Server'>\n<in 'Preferences->Servers' and try again.>" = "<Le serveur n’a retourné aucune réponse. J’ai même essayé plusieurs fois.>\n<Il se peut que le serveur est trop lent.>\n<Dans ce cas, sélectionnez 'Serveur lent'>\n<dans 'Préférences->Serveurs' et essayez à nouveau.>";
"<The server returned a 'NO SUCH POSTING' Error Message.>\n<The posting may have expired already.>\n<This happens often in 'binaries'-groups very quickly>\n<due to harddisc space constraints.>" = "<Le serveur a retourné un message d’erreur 'NO SUCH POSTING'.>\n<L’article est peut-être déjà expiré.>\n<Cela arrive souvent dans les groupes de binaires très rapidement>\n<suite aux contraintes d’espace disque.>";
"<UNSUPPORTED HEADER ENCODING>" = "<UNSUPPORTED HEADER ENCODING>";
"Add Attachment" = "Ajouter l’annexe";
"Add Groups" = "Ajouter les groupes";
"Add attachments to the posting" = "Ajouter les annexes à l’article";
"Add groups to the current subscription" = "Ajouter les groupes à l’abonnement en cours";
"Add selection to downloads in offline manager" = "Ajouter la sélection aux déchargements dans le gestionnaire hors ligne";
"Add to Downloads" = "Ajouter aux déchargements";
"Add" = "Ajouter";
"Additional Headers" = "Lignes d’en-tête supplémentaires";
"Ah, I see, thanks!" = "Ah, je vois, merci !";
"Always Load" = "Toujours ramener";
"An error occured while loading headers: I could not load the overview format from the news server. The reason might be that this is a very, very, very old NNTP server. I am sorry, that I don't support old servers!" = "Une erreur est survenue lors du chargement des en-têtes : impossible de charger le format overview du serveur de Nouvelles. La raison peut être qu’il s’agit d’un très, très, très vieux serveur NNTP. Désolé, mais les vieux serveurs ne sont pas reconnus !";
"Are you really sure that you know what you are doing? You are going to set one font for all encodings, is this what you really, really want?" = "Êtes-vous sûr de savoir ce que vous faites ? Vous êtes en train de fixer une seule police pour tous les encodages. Désirez-vous vraiment cela ?";
"Are you sure you want remove the selected groups and all of their postings? This will delete all postings, headers, and attachments of the postings which are not saved somewhere else..." = "Désirez-vous vraiment supprimer les groupes sélectionnés et tous leurs articles ? Cela va supprimer tous les articles, en-têtes et annexes des articles qui ne sont pas enregistrés ailleurs…";
"Are you sure you want to mark all the postings in this subscription as read?" = "Désirez-vous vraiment marquer comme lus tous les articles dans cet abonnement ?";
"Are you sure you want to mark all the postings in this subscription as unread?" = "Désirez-vous vraiment marquer comme non lus tous les articles dans cet abonnement ?";
"Are you sure you want to remove the expired postings? This action cannot be undone or interrupted. This will also switch to offline mode while expiring." = "Désirez-vous vraiment supprimer les articles expirés ? Cette action ne peut être annulée ni interrompue. Cela va aussi passer en mode hors ligne pendant l’expiration.";
"As Read" = "Comme lu";
"As Unread" = "Comme non lu";
"As you are OFFLINE the cancel request was added to the list of outgoing postings. If you want to send it, please choose 'Show Offline Manager' and send it from there." = "Comme vous êtes HORS LIGNE, la requête de suppression a été ajoutée à la liste des articles en sortie. Si vous désirez la poster, veuillez sélectionner 'Afficher le gestionnaire hors ligne' et postez-le de là.";
"As you are OFFLINE the posting was added to the list of outgoing postings. If you want to send them, please choose 'Show Offline Manager' and send it from there. Also note: This posting was automatically saved, so you don't need to worry that it could get lost." = "Comme vous êtes HORS LIGNE, l’article à poster a été ajouté à la liste des articles en sortie. Si vous désirez les poster, veuillez sélectionner 'Afficher le gestionnaire hors ligne' et postez-le de là. Notez aussi que ces articles sont enregistrés automatiquement, de sorte que vous ne devez pas vous inquiéter qu'ils se perdent.";
"Authentication Failure" = "Authentication Failure";
"Authentication failed. Either your login name or your password is wrong. Please check in the preferences and try again." = "Authentication failed. Either your login name or your password is wrong. Please check in the preferences and try again.";
"Bytes" = "Octets";
"Cancel request added to outgoing" = "Requête de suppression ajoutée à la sortie";
"Cancel request failed" = "Requête de suppression échouée";
"Cancel request not allowed" = "Requête de suppression non autorisée";
"Cancel request sent" = "Requête de suppression envoyée";
"Cancel" = "Annuler";
"Cannot post message" = "Impossible de poster l’article";
"Catch Up" = "Supprimer";
"Catch Up/Remove all articles" = "Rattraper/supprimer tous les articles";
"Change" = "Modifier";
"Changes will take effect for the next subscription opened." = "Les modifications vont prendre effet à la prochaine ouverture d’abonnement.";
"Check Server" = "Relever le serveur";
"Check for New Postings" = "Relever les nouveaux articles";
"Check for New" = "Relever le nouveau";
"Check for new postings on the server(s)" = "Relever les nouveaux articles sur le ou les serveurs";
"Checking:" = "Checking:";
"Close Preferences Window" = "Fermer la fenêtre des Préférences";
"Close the window and discard all changes" = "Fermer la fenêtre et négliger toutes les modifications";
"Copying Attachment(s)..." = "Copie de la ou les annexes…";
"Could not Save Posting" = "Impossible d’enregistrer l’article";
"Could not create a posting" = "Impossible de créer un article";
"Could not create a valid cancel request" = "Impossible de créer une requête de suppression correcte";
"Could not load body of the posting. If yo display the body, you will see more details of the error" = "Impossible de charger le corps de l’article. En affichant le corps, vous verrez plus détails concernant l’erreur";
"Could not load overview" = "Could not load overview";
"Could not load the server data. The reason might be that you haven't yet setup a server list, including maybe other preferences, too." = "Impossible de ramener les données du serveur. La raison peut être que vous n’avez pas encore configuré une liste de serveur, y compris peut-être d’autre préférences aussi.";
"Could open the selected file. There seems to be no application available to open the file. You can try saving and opening it directly in the Finder." = "Could not open the selected file. There seems to be no application available to open the file. You can try saving and opening it directly in the Finder.";
"Could open the selected music file. There seems to be no application available to open the music file. You can try saving and opening it directly in the Finder." = "Could not open the selected music file. There seems to be no application available to open the music file. You can try saving and opening it directly in the Finder.";
"Could open the selected picture. There seems to be no application available to open the picture. You can try saving and opening it directly in the Finder." = "Could not open the selected picture. There seems to be no application available to open the picture. You can try saving and opening it directly in the Finder.";
"Could open the selected video. There seems to be no application available to open the video. You can try saving and opening it directly in the Finder." = "Could not open the selected video. There seems to be no application available to open the video. You can try saving and opening it directly in the Finder.";
"Couldn't create a logical posting out of the posting data" = "Couldn't create a logical posting out of the posting data";
"Couldn't create a valid cancel request. Please log into the logfile and report it to halime@imdat.de" = "Couldn't create a valid cancel request. Please log into the logfile and report it to halime@imdat.de";
"Couldn't post the message due to an 440 error: You are not allowed to post to this server." = "Couldn't post the message due to an 440 error: You are not allowed to post to this server.";
"Couldn't post the message due to an 441 error: %@" = "Couldn't post the message due to an 441 error: %@";
"Couldn't post the message due to an unknown error. It is neither 440 nor 441. I am sorry..." = "Couldn't post the message due to an unknown error. It is neither 440 nor 441. I am sorry...";
"Couldn't save a copy of the file to harddisc..." = "Couldn't save a copy of the file to harddisc...";
"Couldn't save a copy of the file" = "Couldn't save a copy of the file";
"Couldn't save file" = "Impossible d’enregistrer le fichier";
"Couldn't save the posting to the specified file..." = "Couldn't save the posting to the specified file...";
"Couldn't save the selected attachment to the specified file" = "Couldn't save the selected attachment to the specified file";
"Couldn't send the cancel request due to an 440 error: You are not allowed to post to this server." = "Couldn't send the cancel request due to an 440 error: You are not allowed to post to this server.";
"Couldn't send the cancel request due to an 441 error: %@" = "Couldn't send the cancel request due to an 441 error: %@";
"Couldn't send the cancel request due to an unknown error. It is neither 440 nor 441. I am sorry..." = "Couldn't send the cancel request due to an unknown error. It is neither 440 nor 441. I am sorry...";
"Create a new posting" = "Créer un nouvel article";
"Damn" = "Damn";
"Date error" = "Erreur de date";
"Date" = "Date";
"Date:" = "Date :";
"Decoding Attachment(s)..." = "Décodage des annexes…";
"Discard Changes" = "Négliger les modifications";
"Discard Posting" = "Négliger l’article";
"Discard" = "Négliger";
"Display Flat" = "Afficher à plat";
"Display Threaded" = "Afficher en enfilade";
"Display Unthreaded" = "Afficher sans enfilade";
"Display articles threaded" = "Afficher les articles en enfilade";
"Display articles unthreaded" = "Afficher les articles sans enfilade";
"Display posting list flat (non-threaded)" = "Afficher la liste d’articles à plat (sans enfilade)";
"Don't Discard" = "Ne pas négliger";
"Download Groups" = "Ramener les groupes";
"Edit/specify additional headers for this posting" = "Modifier/spécifier les lignes d’en-tête supplémentaires pour cet article";
"Editing Favorite Subjects" = "Modifier les sujets favoris";
"Editing Friends List" = "Modifier la liste des amis";
"Encoding" = "Encodage";
"Expiring:" = "Expiration :";
"Extract Binaries" = "Extraire les binaires";
"Extract all binaries of selected articles" = "Extraire tous les binaires des articles sélectionnés";
"Filter Friends" = "Filtrer les amis";
"Filter Subjects" = "Filtrer les sujets";
"Filter for Favorites" = "Filtrer les favoris";
"Filter for Friends" = "Filtrer les amis";
"Filter for From: or Subject:" = "Filter for From: or Subject:";
"Filter" = "Filtrer";
"Focus Thread" = "Focaliser l’enfilade";
"Focus on Thread" = "Focaliser sur l’enfilade";
"Focus/Unfocus on thread (hide/show other postings)" = "Focus/Unfocus on thread (hide/show other postings)";
"Focuses on the current thread/hide all others" = "Focuses on the current thread/hide all others";
"Follow Up" = "Donner suite";
"Follow Up/Answer a posting" = "Donner suite à un article";
"Followup-To:" = "Followup-To:";
"For now, you can only focus on one thread at the same time!" = "For now, you can only focus on one thread at the same time!";
"Force character encoding of the selected posting" = "Force character encoding of the selected posting";
"Forget It" = "Forget It";
"Forget it" = "Forget it";
"Forward selected posting via e-mail to somebody else" = "Forward selected posting via e-mail to somebody else";
"Forward" = "Faire suivre";
"From" = "From";
"From:" = "From:";
"Go Offline" = "Passer hors ligne";
"Go Online" = "Passer en ligne";
"Go offline (don't allow any connections unless requested explicitly)" = "Passer hors ligne (ne pas permettre les connexions sauf explicitement demandées)";
"Go online (allow connections)" = "Passer en ligne (permettre les connexions)";
"Group As Read" = "Le groupe comme lu";
"Group As Unread" = "Le groupe comme non lu";
"Groups" = "Groupes";
"Hide Drawer" = "Masquer les groupes";
"Hide GTV" = "Masquer le GTV";
"Hide Graphical Thread View (GTV) drawer" = "Masquer la représentation graphique d’enfilade (GTV)";
"Hide Graphical Thread View" = "Masquer la représentation graphique d’enfilade";
"Hide Read Postings" = "Masquer les articles lus";
"Hide Read" = "Masquer ce qui est lu";
"Hide read articles (show unread articles only)" = "Masquer les articles lus (ne présenter que les articles non lus)";
"Hide the groups drawer" = "Masquer la liste de tous les groupes";
"Hide/Show read articles" = "Masquer/Afficher les articles lus";
"Hide/Show the tabs of the tabview" = "Masquer/Afficher les onglets";
"Ignore" = "Ignorer";
"In the last batch fetched from the news server there ﻿was at least one follow-up to one of your postings. This follow-up is shown in a different color in the list of the postings." = "In the last batch fetched from the news server there was at least one follow-up to one of your postings. This follow-up is shown in a different color in the list of the postings.";
"In the last batch fetched from the news server there were %d follow-ups to at least one of your postings. This follow-ups are shown in a different color in the list of the postings." = "In the last batch fetched from the news server there were %d follow-ups to at least one of your postings. This follow-ups are shown in a different color in the list of the postings.";
"It seems there is a new version of Halime, just released and available on the Halime webserver: http://www.imdat.de/halime/. You might want to check it out (you can switch off this check in the Preferences)." = "It seems there is a new version of Halime, just released and available on the Halime webserver: http://www.imdat.de/halime/. You might want to check it out (you can switch off this check in the Preferences).";
"KB" = "Ko";
"L" = "L";
"LH" = "LH";
"Let me correct it" = "Let me correct it";
"Lines" = "Lignes";
"Load Draft" = "Load Draft";
"Load Error" = "Load Error";
"Load Headers" = "Load Headers";
"Load Message" = "Load Message";
"Load a previously saved message draft" = "Reprendre un brouillon de message enregistré précédemment";
"Loaded groups:" = "Groupes ramenés :";
"Loading Newsgroups" = "Chargement des groupes";
"Loading Servers" = "Chargement des serveurs";
"Loading groups, please wait..." = "Chargement des groupes, un moment…";
"MB" = "Mo";
"Mark Read" = "Marquer comme lu";
"Mark Subscription Read" = "Marquer l’abonnement comme lu";
"Mark Subscription Unread" = "Marquer l’abonnement comme non lu";
"Mark Unread" = "Marquer comme non lu";
"Mark as" = "Marquer";
"Mark selected posting(s) as read/unread" = "Marquer le ou les articles sélectionnés comme lu/non lu";
"Mark" = "Marquer";
"Marking as read..." = "Marquage comme lu…";
"Marking as unread..." = "Marquage comme non lu…";
"Merde!" = "Merde !";
"Merde" = "Merde";
"Missing Parts" = "Parties manquantes";
"NO" = "Non";
"NONE/Automatic" = "Aucun/Automatique";
"New Follow-Ups arrived" = "New Follow-Ups arrived";
"New Posting" = "Nouvel article";
"New Version Released" = "New Version Released";
"New posting" = "New posting";
"News Server Name must have at least 3 characters." = "News Server Name must have at least 3 characters.";
"Newsgroups:" = "Newsgroups:";
"No Groups for this server loaded" = "No Groups for this server loaded";
"No NNTP Server found... There is something really fishy here!" = "No NNTP Server found... There is something really fishy here!";
"No Posting selected to Follow up..." = "No Posting selected to Follow up...";
"OK" = "OK";
"OK, I'll try again later" = "OK, I'll try again later";
"OK, forget it then." = "OK, forget it then.";
"Okay, I'll Check Later" = "Okay, I'll Check Later";
"Okay, I'll check" = "Okay, I'll check";
"One Font to Display Them All" = "One Font to Display Them All";
"Open Send/Receive Manager" = "Open Send/Receive Manager";
"Open a Draft" = "Open a Draft";
"Organization:" = "Organisation :";
"Please first select a header to change..." = "Please first select a header to change...";
"Please first select a header to delete..." = "Please first select a header to delete...";
"Please select ONE posting to edit!" = "Please select ONE posting to edit!";
"Please select a group first!" = "Please select a group first!";
"Posting added to Outgoing" = "Posting added to Outgoing";
"Posting failed" = "Le postage a échoué";
"Posting not allowed" = "Posting not allowed";
"Posting of your message failed because I could not connect to the server. Maybe you would like to try again later (the server may be down, the connection broken, no power supply...;-)" = "Posting of your message failed because I could not connect to the server. Maybe you would like to try again later (the server may be down, the connection broken, no power supply...;-)";
"Preferences..." = "Péférences…";
"Quote-colorize the posting text for better reading" = "Colorer les citations dans le texte de l’article pour faciliter la lecture";
"Re-Colorize" = "Recolorer";
"Ready." = "Prêt.";
"Remove (delete) all read articles" = "Supprimer tous les articles lus";
"Remove Expired Postings" = "Supprimer les articles expirés";
"Remove Filtering for Favorites" = "Supprimer le filtrage des favoris";
"Remove Filtering for Friends" = "Supprimer le filtrage des amis";
"Remove Friends Filter" = "Supprimer le filtre des amis";
"Remove Group" = "Supprimer le groupe";
"Remove Groups" = "Supprimer les groupes";
"Remove Items" = "Supprimer les éléments";
"Remove Read" = "Supprimer ce qui est lu";
"Remove Subjects Filter" = "Supprimer le filtre des sujets";
"Remove expired articles in group" = "Supprimer les articles expirés dans le groupe";
"Remove expired articles in subscription" = "Supprimer les articles expirés dans l’abonnement";
"Remove the friends filter" = "Supprimer le filtre des amis";
"Remove the subjects/favorites filter" = "Supprimer le filtre des sujets/favoris";
"Remove" = "Supprimer";
"Remove/Delete selected items" = "Supprimer les éléments sélectionnés";
"Reply to Author" = "Répondre à l’auteur";
"Reply to author of the selected posting via e-mail" = "Répondre par courrier à l’auteur de l’article sélectionné";
"Reply-To:" = "Reply-To:";
"SPAM Filter value part must be at least one character" = "SPAM Filter value part must be at least one character";
"Save Attachment" = "Enregistrer l’annexe";
"Save Movie/Video" = "Enregistrer le film/vidéo";
"Save Music" = "Enregistrer la musique";
"Save Picture" = "Enregistrer l’image";
"Save Posting" = "Enregistrer l’article";
"Save Preferences" = "Enregistrer les préférences";
"Save Selected" = "Enregistrer ce qui est sélectionné";
"Save as Draft" = "Enregistrer comme brouillon";
"Save current posting as a draft for later use" = "Enregistrer l’article en cours comme brouillon pour usage ultérieur";
"Save selected article(s) to disc" = "Enregistrer sur disque le ou les articles sélectionnés";
"Scanning Postings for Attachments..." = "Scanning Postings for Attachments...";
"Select Group" = "Select Group";
"Send Immediately" = "Envoyer immédiatement";
"Send Later" = "Envoyer plus tard";
"Send Posting" = "Send Posting";
"Send the posting and close window" = "Poster l’article et fermer la fenêtre";
"Sender" = "Auteur";
"Sending of your cancel request failed because I could not connect to the server. Maybe you would like to try again later (the server may be down, the connection broken, no power supply...;-)" = "Sending of your cancel request failed because I could not connect to the server. Maybe you would like to try again later (the server may be down, the connection broken, no power supply...;-)";
"Set the character encoding of the posting" = "Sélectionner le code de caractères pour l’article";
"Show Drawer" = "Afficher les groupes";
"Show Follow-Ups" = "Afficher les suivis";
"Show GTV Drawer" = "Afficher le GTV";
"Show GTV" = "Afficher le GTV";
"Show Graphical Thread View (GTV) drawer" = "Afficher la représentation graphique d’enfilade (GTV)";
"Show Graphical Thread View" = "Afficher la représentation graphique d’enfilade";
"Show Posting" = "Afficher l’article";
"Show Threaded" = "Regrouper les enfilades";
"Show Unthreaded/Flat" = "Dégrouper les enfilades";
"Show only postings whose sender is in the friends list" = "N’afficher que les articles dont l’auteur est dans la liste des amis";
"Show only postings whose subjects are in the favorite subjects list" = "N’afficher que les articles dont le sujet est dans la liste des sujets favoris";
"Show the groups drawer" = "Afficher la liste de tous les groupes";
"Show/Hide Drawer" = "Afficher/Masquer les groupes";
"Show/Hide groups drawer" = "Afficher/Masquer la liste de tous les groupes";
"Size" = "Taille";
"Some Postings are Missing" = "Some Postings are Missing";
"Some Postings not Downloaded" = "Some Postings not Downloaded";
"Some postings necessary to decode this multipart attachment are not yet downloaded. These are added to the Send/Receive Manager. You can download those postings and try again." = "Some postings necessary to decode this multipart attachment are not yet downloaded. These are added to the Send/Receive Manager. You can download those postings and try again.";
"Some postings which are necessary to decode this multipart attachment are missing, i.e. there are no headers for those postings. You can try and check for new postings on the server.\nAlso, the missing postings may arrive at a later time. You may wish to keep this posting until you either find the missing postings or decide to delete this posting." = "Some postings which are necessary to decode this multipart attachment are missing, i.e. there are no headers for those postings. You can try and check for new postings on the server.\nAlso, the missing postings may arrive at a later time. You may wish to keep this posting until you either find the missing postings or decide to delete this posting.";
"Somehow, I could not load the UI-Files for composing postings. Please check all permissions..." = "Somehow, I could not load the UI-Files for composing postings. Please check all permissions...";
"Stop focusing on the current thread/show all threads" = "Stop focusing on the current thread/show all threads";
"Stop hiding read articles" = "Ne plus masquer les articles lus";
"Stopping..." = "Arrêt…";
"Subject" = "Sujet";
"Subject:" = "Sujet :";
"Subscription As Read" = "L’abonnement comme lu";
"Subscription As Unread" = "L’abonnement comme non lu";
"Switch into offline mode" = "Switch into offline mode";
"Switch to another group" = "Switch to another group";
"Tabview Tabs" = "Onglets";
"The Newsgroups field is empty. Where -do you think- should I post the posting to?" = "The Newsgroups field is empty. Where -do you think- should I post the posting to?";
"The Sender/From field is empty." = "The Sender/From field is empty.";
"The Subject field is empty." = "The Subject field is empty.";
"The message body is empty. You should write at least one or two sentences..." = "The message body is empty. You should write at least one or two sentences...";
"The posting could not be saved. Please try again later." = "The posting could not be saved. Please try again later.";
"The posting couldn't be loaded. For details see text-tab." = "The posting couldn't be loaded. For details see text-tab.";
"The posting to cancel has no newsserver assignment..." = "The posting to cancel has no newsserver assignment...";
"The posting you edited will be lost. Are you sure you want to discard your composition/posting?" = "The posting you edited will be lost. Are you sure you want to discard your composition/posting?";
"The posting you want to send was opened from the 'Offline Manager Window', i.e. it was a deferred posting. Do you want to send this posting immediately or put it back to the 'Offline Manager' so you can send it later?" = "The posting you want to send was opened from the 'Offline Manager Window', i.e. it was a deferred posting. Do you want to send this posting immediately or put it back to the 'Offline Manager' so you can send it later?";
"The posting you would like to read is not loaded. Would you like me to connect to the NNTP-Server and try to load it for you?" = "The posting you would like to read is not loaded. Would you like me to connect to the NNTP-Server and try to load it for you?";
"There are currently no groups from this servers downloaded on your machine. Would you like to download the newsgroup list in order to subscribe to groups?" = "There are currently no groups from this servers downloaded on your machine. Would you like to download the newsgroup list in order to subscribe to groups?";
"There are no postings in this group. Do you want me to check on the server for any (new) postings in this group?" = "There are no postings in this group. Do you want me to check on the server for any (new) postings in this group?";
"There is no active subscription to set view options for. Please open a subscription and try again." = "There is no active subscription to set view options for. Please open a subscription and try again.";
"There is no group to filter postings in. Please choose a group and try again." = "There is no group to filter postings in. Please choose a group and try again.";
"There was no selection to add to the downloads" = "There was no selection to add to the downloads";
"This is a multi-part attachment, i.e. the attachment is distributed over multiple news postings.\nDo you want me to try to detect the missing postings and try to decode again (also add not downloaded postings to the Send/Receive Manager, if necessary)?" = "This is a multi-part attachment, i.e. the attachment is distributed over multiple news postings.\nDo you want me to try to detect the missing postings and try to decode again (also add not downloaded postings to the Send/Receive Manager, if necessary)?";
"Thread As Read" = "L’enfilade comme lu";
"Thread As Unread" = "L’enfilade comme non lu";
"Today" = "Aujourd’hui";
"Toggle Tabview Tabs" = "Permuter les onglets";
"Unfocus Thread" = "Défocaliser l’enfilade";
"Unfocus Threaded" = "Défocaliser l’enfilade";
"Unhide Read Postings" = "Afficher les articles lus";
"Unhide Read" = "Afficher ce qui est lu";
"Unknown error" = "Erreur inconnue";
"Untitled" = "Sans titre";
"YES" = "Oui";
"Yes, One Font For All" = "Oui, une police pour tout";
"Yes, Try to Decode" = "Oui, essayer de décoder";
"Yesterday" = "Hier";
"Yikes! No! No Way!" = "Yikes! No! No Way!";
"You CAN NOT cancel the operation by hitting Cmd-." = "Vous ne pouvez PAS annuler l’opération en enfonçant Commande-.";
"You are already at the beginning of the postings list. You can't go further up." = "Vous êtes déjà au début de la liste des articles. Vous ne pouvez aller plus haut.";
"You are already at the end of the postings list, i.e. there are no more unread postings, just believe me. So you can't go further down and I don't really like the idea of wrapping to the top." = "Vous êtes déjà à la fin de la liste des articles, i.e. il ne reste plus d’article non lu, croyez-le. Vous ne pouvez donc aller plus bas et ce ne serait pa﻿s une bonne idée de retourner au début.";
"You are already at the end of the postings list. You can't go further down  = ;" = "Vous êtes déjà à la fin de la liste des articles. Vous ne pouvez aller plus bas  = ;";
"You are offline. You need to go online to check for any new postings." = "Vous êtes hors ligne. Vous devez passer en ligne pour relever les nouveaux articles.";
"You can add one SPAM filter at a time. Please choose a single posting and try again." = "Vous ne pouvez ajouter qu’un filtre de pourriel à la fois. Sélectionnez un seul article et essayez à nouveau.";
"You can add one friend at a time. Please choose a single posting and try again." = "Vous ne pouvez ajouter qu’un ami à la fois. Sélectionnez un seul article et essayez à nouveau.";
"You can add one subject at a time. Please choose a single posting and try again." = "Vous ne pouvez ajouter qu’un sujet à la fois. Sélectionnez un seul article et essayez à nouveau.";
"You can cancel only postings you have sent by yourself!" = "Vous ne pouvez supprimer que vos propres articles !";
"You didn't allow 'Open Thread on Navitation' in the Preferences. You need to do so in order to use the '+' and '-' keys." = "Vous n’avez pas sélectionné 'Ouvrir l’enfilade lors de la navigation' dans les Préférences. Vous devez le faire pour utiliser les touches '+' et '-'.";
"You have changed some preferences. Do you want to save the preferences or discard the changes?" = "Vous avez modifié certaines préférences. Désirez-vous enregistrer les préférences ou négliger les modifications ?";
"You have not flagged any message in the current subscription to be downloaded. Please flag some messages and try again." = "Aucun article de l’abonnement courant n’est pavoisé pour être ramené. Pavoisez quelques articles et essayez à nouveau.";
"You should first select a server to subscribe from." = "Vous devez d’abord sélectionner un serveur auquel vous abonner.";
"Your cancel request was sent to the server successfully." = "La requête de suppression a bien été envoyée au serveur.";
"Your message cannot be posted due to the following reason(s):" = "Impossible de poster votre article pour les raisons suivantes :";
"Loading Headers..." = "Chargement des en-têtes…";
"Loading Posting..." = "Chargement de l’article…";
/* New entries */
"Join List and Content" = "Joindre liste et contenu";
"Split List and Content" = "Scinder liste et contenu";
"Show Filtered Headers" = "Afficher l’en-tête réduit";
"Show Full Headers" = "Afficher tout l’en-tête";
"Hide Groups Drawer" = "Masquer les groupes";
"Show Groups Drawer" = "Afficher les groupes";
"Hide Tab Titles" = "Masquer les titres d’onglets";
"Show Tab Titles" = "Afficher les titres d’onglets";
/* ++++++++++++++++++++++++++ New Strings in Version 0.9.0 +++++++++++++++++++++++++++++ */
/* Preferences Toolbar Titles */
"General" = "Général";
"Server" = "Serveurs";
"Subscriptions" = "Abonnements";
"Batch/Offline" = "Hors ligne";
"Reading" = "Lecture";
"Posting" = "Postage";
"SPAM Filters" = "Pourriel";

/* Other new strings */
"To Newsgroup:" = "To Newsgroup:";
"To Sender:" = "To Sender:";
"To NG/Sender:" = "To NG/Sender:"; /* To Newsgroup AND Sender */
"(Reply via Email)" = "(Répondre par courrier)";
"No Posting selected to Reply To..." = "Aucun article sélectionné pour y répondre…";
"Information: Could not decode multipart posting. Missing parts are added to be downloaded." = "Information : Impossible de décoder l’article multi-parties. Les parties qui manquent sont ajoutées à ce qu’il faut ramener.";
"Warning: Could not decode multipart posting because parts needed are missing. Please check on the server for the remaining parts and try again" = "Attention ! Impossible de décoder l’article multi-parties parce qu’il manque des parties nécessaires. Vérifiez sur le serveur pour les parties qui manquent et essayez à nouveau";
"Sending as Mail failed" = "L’envoi comme courrier a échoué";
"Couldn't send the posting as mail due to the following error: %@" = "Impossible d’envoyer l’article comme courrier suite à l’erreur suivante : %@";
"This message cannot be send as Mail because there is no recipient information available. Please either fill out the recipient (To) field or post it as newsposting to the group." = "Ce message ne peut être envoyé comme courrier parce qu’il n’y a pas d’information de destinataire disponible. Veuillez compléter le champ du destinataire (To) ou poster en tant qu’article dans le groupe.";
"Can't send message as Mail" = "Impossible d’envoyer le message comme courrier";
"Reply-To instead of FollowUp" = "Répondre à au lieu de Suivi";
"The sender of the posting you want to follow-up requested that follow-ups should be sent as mail to him (Follow-Up: poster). Therefore, this follow-up is being created as a Reply via Email." = "L’auteur de l’article auquel vous désirez répondre demande qu’on lui réponde par courrier personnel (Follow-Up: poster). En conséquence cette réponse est créée en tant que Réponse par courrier.";

/* ++++++++++++++++++++++++++++ NEW STRINGS AS OF 1.0b +++++++++++++++++++++++++++++++ */
"Unlock Selected Postings"	=	"Unlock Selected Postings";
"Lock Selected Postings"	=	"Lock Selected Postings";
"Loading..."	=	"Loading...";
"Couldn't load a posting with the message ID given. The posting doesn't exist or the message ID was wrong." = "Couldn't load a posting with the message ID given. The posting doesn't exist or the message ID was wrong.";
"Couldn't load MessageID"	=	"Couldn't load MessageID";
